[{"id":19112831,"sku":1120001,"name":"Пицца Пепперони с томатами","description":"Пицца пепперони - очень популярный вид пиццы как в Европе, так и в Америке. Она получила свое название благодаря основному ингредиенту солями пепперони, который и отличает ее от всех остальных видов пицц. Он имеет острый вкус и при запекании покрывается хрустящей жирной корочкой.","price":"100","currency":"UAH","creatorId":1,"created":"21-08-2018","modified":"21-08-2018","categories":["pizza"]},{"id":19112832,"sku":1120002,"name":"Пицца Маргарита","description":"Пожалуй, самая популярная в мире, даже меню любой пиццерии начинается, как правило, именно с неё. Состав этой пиццы необычайно прост, её основные ингредиенты: сыр моцарелла, спелые помидоры и листья свежего базилика, которые придают ей неповторимый вкус и аромат.","price":"80","currency":"UAH","creatorId":1,"created":"21-08-2018","modified":"21-08-2018","categories":["pizza"],"image":"D:\\HOMEWORKS\\food-delivery-server-goit\\src\\db\\products\\images\\DSC02139.jpg"},{"id":19112833,"sku":1120003,"name":"Пицца песто","description":"Песто (Pesto) — популярный соус итальянской кухни на основе базилика, сыра и оливкового масла. Pesto переводится с итальянского как растирать или молоть, из-за способа приготовления соуса, все ингредиенты которого перетираются в мраморной ступке деревянным пестиком. Итак, сегодня будем готовить пиццу с соусом песто, красивое сочетание зелёного соуса и красных помидоров, но пицца песто — это не только очень красиво, это ещё и потрясающе вкусно!","price":"150","currency":"UAH","creatorId":1,"created":"21-08-2018","modified":"21-08-2018","categories":["pizza"]},{"id":19112834,"sku":1120004,"name":"Пицца «Капричиоза»","description":" Ее можно назвать классикой итальянской пиццы. В состав Рizza capricciosa входят шампиньоны, маринованные помидоры черри, оливки, ветчина и два вида сыра: Пармезан и Рикотта.","price":"120","currency":"UAH","creatorId":1,"created":"21-08-2018","modified":"21-08-2018","categories":["pizza"]},{"id":19112835,"sku":1120005,"name":"Пицца «Неаполитанская»","description":"Именно эта пицца была в меню самой первой пиццерии. Ее можно назвать основоположницей этого итальянского блюда. Ее рецептура была узаконена министром сельского хозяйства Италии, из-за чего изменению она не подлежит. В состав пиццы Neapolitano входят анчоусы, свежие томаты, несколько видов сыра и базилик.","price":"150","currency":"UAH","creatorId":1,"created":"21-08-2018","modified":"21-08-2018","categories":["pizza"]},{"id":19112836,"sku":1120006,"name":"Пицца «Сицилийская»","description":"Мягкая, безумно сочная, имеющая необычную квадратную форму пицца. В ее состав водят три основных ингредиента – сыр Пекорино, анчоусы и много томатов. По желанию добавляются лук, зелень, оливки или грибы.","price":"100","currency":"UAH","creatorId":1,"created":"21-08-2018","modified":"21-08-2018","categories":["pizza"]},{"id":19112837,"sku":1120007,"name":"Пицца «Дьябола»","description":"Эту пиццу предпочитают поклонники острых блюд. Благодаря колбаскам пепперони, бекону, болгарскому перцу, сыру Моцарелла и соусу Ширачи вкус ее получается очень богатым и многогранным.","price":"120","currency":"UAH","creatorId":1,"created":"21-08-2018","modified":"21-08-2018","categories":["pizza"]}]